
[IvanCampaign H7CampaignDefinition]
mName="Рожден, чтобы стать легендой"
mDescription="«Я лишь человек... Как и мои соратники – люди подле меня, сражавшиеся за право выбрать свой путь»."
mQuickInfo="История Ивана"

UCP MOD

mBonusDescription="Победа в Десятилетней войне. Была основана империя Грифона."